{
    "home": {
        "title": "Colònies populars de Canillo",
        "text": "Una casa de tots <br> Una casa bastida per tots <br> Una casa per a tots <br> Una casa sostinguda entre tots... <br><br><u>Si és que hi ha casa d’algú...</u>"
    },
    "topbar": {
        "colonies": "Colònies",
        "history": "Història",
        "facilities": "Instal·lacions",
        "news": "Notícies",
        "calendar": "Calendari",
        "prices": "Preus",
        "contact": "Contacte",
        "donacions": "#JuntsPerAndorra"
    },
    "facilities": {
        "house": "La casa",
        "agora": "Àgora",
        "bedrooms": "Habitacions",
        "bathrooms": "Banys",
        "monitorroom": "Sala de monitors",
        "woodroom": "Sala Pariatges",
        "pingpongroom": "Sala Tamarros",
        "field": "El prat",
        "barbacoe": "Barbacoa",
        "farm": "La granja",
        "rocquet": "El Roc del Quet",
        "stanna": "Font de Santa Anna",
        "orchard": "Hort",
        "court": "La pista",
        "river": "La bassa",
        "bordes": "Les bordes",
        "woodhouse": "La caseta de fusta",
        "outside": "Exteriors",
        "stJordi": "Sala Sant Jordi",
        "arlequins": "Sala Arlequins",
        "stGalderic": "Sant Galderic",
        "livingroom": "Menjador",
        "sanSerni": "Casal Sant Serni",
        "meritxell": "Borda de Meritxell"
    },
    "prices": {
        "house": "La casa",
        "bedroom": "Habitacions de ",
        "price": "Preu",
        "fullboard": "Pensió complerta",
        "halfpension": "Mitja pensió",
        "bedandbreakfast": "Dormir i esmorzar",
        "sleep": "Dormir"
    },
    "colonies": {
        "summer": "Colònies a l'estiu",
        "winter": "Alberg a l'hivern",
        "coloniesText1": "Diu Jesús:<br> Ai d’aquell que escandalitza un nen o nena – que li fa mal – valdria  més que li lliguessin una mola de molí, i el llancessin al fons del mar. La nostra societat materialista engendra molts infants vulnerables.<br><br>Diu Jesús:<br>Deixeu que les nenes i els nens vinguin a Mi. Aquell que acull un infant, m’acull a Mi. Qui dona un vas d’aigua a una nena o a un nen, no quedarà sense recompensa en el Regne del cel. Ens trobem massa nois i noies sense camí.<br><br>AINA neix perquè els monitors, les monitores i tots els ciutadans d’Andorra cantin a ple pulmó Prendre un enfant par la main pour l’emmener vers demain.<br><br>“Què fem dels fills i de les filles durant les vacances escolars d’estiu mentre la mare i el pare treballen unes jornades de 10 hores els 7 dies de la setmana?” El mossèn de Canillo respongué a la queixa d’un pare del Pas de al Casa: “Dels infants en tindrà cura l’Església de Canillo”. El Casal Sant Serni, l’estiu 1976, obria les portes a les Colònies Populars de Canillo amb el lema: “ A l’estiu cap infant sense colònies”. <br><br>Lao Tseu escrivia que “els viatges  més llargs comencen sempre per un primer pas”. El 30 de setembre  de 1979, Any Internacional del Nen@, el copríncep episcopal Joan Marti i Alanis beneïa la primera pedra d’AINA acompanyat  dels infants i dels monitors que feia 3 anys que compartien els valors  sembrats en l’esperit dels colonistes: A d’amistat, I d’il·lusió, Nen de nen i de nena i A d’Andorra, el país.<br><br>Se hace camino al andar, cantava Antonio Machado. El camí et descobreix el camí a seguir. L’equip de monitors i de monitores durant la Pasqua Jove de 1982 varen escriure l’ADN de les colònies d’AINA.",
        "coloniesText2": "AINA regala com record de  la seva estada a la casa un GPS per continuar el camí emprès:<br><br><b>G</b> de Grup<br><b>P</b> de Pregària<br><b>S</b> de Servei que és l’ànima de l’Amor",
        "signature": "Mossèn Ramon de Canillo",
        "country": "Fer conèixer i estimar el país",
        "nature": "Sensibilitzar al respecte de la natura i del medi ambient",
        "sport": "Iniciar en l'esport, en especial el muntanyisme i l'esquí de fons",
        "culture": "Promoure l'ús del català i el coneixement del nostre patrimoni cultural",
        "creativity": "Fomentar la creativitat i desinhibició dels infants amb treballs manuals i activitats d'expressió oral i corporal",
        "group": "Ensenyar les virtuts i mecanismes del treball de grup",
        "solidarity": "Potenciar els sentiments de solidaritat i justícia",
        "convivence": "Cultivar la convivència entre persones, cultures i ètnies, i lluitar contra tot tipus de discriminació",
        "humanValues": "Educar en valors humans i crear les bases d'un pensament lliure, crític i ètic",
        "faith": "Ajudar la fe de cada infant i cada jove"
    },
    "history": {
        "title": "Som història",
        "text": "AINA és una entitat actualment consolidada amb seu a Canillo. Està animada per voluntaris i proposa un ventall d'activitats educatives en el lleure, a l'estiu principalment però també durant tot l'any. Aquestes s'han pensat sobretot per al jovent d'Andorra, però també obert al jovent del bisbat d'Urgell, Catalunya, i altres països. El gran impulsor d'aquesta obra és en Mossèn Ramon de Canillo. Ell va ser qui al 1976, després d'unes primeres experiències en el món dels campaments al Bisbat d'Urgell i a Andorra, amb l'ajuda de la 'Madre Maria', la Teresina i uns quants joves valents monitors van iniciar aquesta aventura que encara continua i que encara ha de donar molts més fruits. També hem de dir que aquesta obra no hagués pogut tirar en davant sense la magnífica ajuda del poble Andorrà a través dels seus mecenes i de les seves institucions tant polítiques com privades i religioses.",
        "1976-title": "Inici",
        "1976-text": "Inici de les Colònies Populars de Canillo al Casal Sant Cerni",
        "1977-title": "Jocs de neu",
        "1977-text": "Creació dels jocs de neu",
        "1978-title": "Borda de Meritxell",
        "1978-text": "Renovació de la Borda de Meritxell",
        "1979-title": "Primera pedra d'Aina",
        "1979-text": "Any Internacional del Nen a Andorra - Primera pedra de A.I.N.A.",
        "1980-title": "Pessebre al cim del Coma Pedrosa",
        "1980-text": "Per primera vegada pugen un pessebre al cap d'un cim Andorrà, el pic de Coma Pedrosa",
        "1981-title": "Material d'ajuda al finançament",
        "1981-text": "Edició d'un cassette, un pòster de Sant Jordi i un calendari Pro AINA, per ajudar a finançar la casa",
        "1982-title": "Inauguració de la Casa",
        "1982-text": "Benedicció i inauguració de la casa de colònies AINA",
        "1983-title": "Tamarros",
        "1983-text": "Creació dels campaments Tamarros per adolescents de 14 a 16 anys",
        "1984-title": "Les bordes",
        "1984-text": "Edificació de les bordes d'AINA i inici de un programa específic per als pre-adolescents",
        "1985-title": "El cançoner",
        "1985-text": "Edició del cançoner d'AINA amb motiu de l'any de la joventut",
        "1986-title": "La casa del personal",
        "1986-text": "Edificació de la casa del personal d'AINA amb la capella d'AINA",
        "1987-title": "Esquí de fons",
        "1987-text": "Creació dels curset d'esquí de fons d'AINA",
        "1988-title": "Nadal Jove",
        "1988-text": "Consolidació del Nadal Jove a AINA",
        "1989-title": "Borda del Bob",
        "1989-text": "Edificació de la Borda del Bob",
        "1990-title": "Sant Bernat",
        "1990-text": "Inauguració de la estàtua de Sant Bernat al pont d'AINA, patró dels muntanyencs",
        "1991-title": "La granja",
        "1991-text": "Inici del projecte de la granja d'animals domèstics d'AINA",
        "1992-title": "Pasqua Jove",
        "1992-text": "Consolidació de la Pasqua Jove a AINA",
        "1993-title": "La Barbacoa",
        "1993-text": "Construcció de la barbacoa d'AINA per acollir millor les famílies dels colonistes l'últim dia",
        "1995-title": "Curs de monitors",
        "1995-text": "Primer curs de monitors a AINA",
        "1996-title": "Trobada del S.V.C. d'Urgell",
        "1996-text": "Trobada del S.V.C. d'Urgell a AINA amb motiu del 75è aniversari de la coronació de la Verge de Meritxell",
        "1997-title": "Curs de fotografia",
        "1997-text": "Curs de fotografia",
        "1998-title": "Reformes al Casal Sant Cerni",
        "1998-text": "Reformes al Casal Sant Cerni per deixar en condicions un pis per a professors",
        "1999-title": "Adaptació de la Casa de Colònies",
        "1999-text": "Benedicció i inauguració de les obres per adaptar la casa a l'accessibilitat de persones amb mobilitat reduida",
        "2000-title": "Creació del GRAINA",
        "2000-text": "Creació del GRAINA. Grup de Reflexió per a joves i adults",
        "2001-title": "25 anys d'AINA",
        "2001-text": "Actes de celebració dels 25 anys d'AINA",
        "2002-title": "Trobada per la pau",
        "2002-text": "Trobada per la pau i contra la guerra a Meritxell",
        "2003-title": "Curs de monitors i directors",
        "2003-text": "Participació al curs monitors i directors de centres de colònies del Bisbat d'Urgell",
        "2004-title": "Celebració del Nadal",
        "2004-text": "Celebració del Nadal juntament amb joves del Bisbat d'Urgel",
        "2005-title": "Pàgina web",
        "2005-text": "Creació de la pàgina web d'AINA",
        "2006-title": "Reforma de les bordes",
        "2006-text": "Reforma de les bordes i la borda del Bob",
        "2007-title": "Parc infantil",
        "2007-text": "Renovació del parc infantil",
        "2008-title": "Roc del Quet",
        "2008-text": "Construcció del Roc del Quet i reforma de la Sala Pariatges",
        "2009-title": "Curs manipulador d'aliments",
        "2009-text": "Realització del curs de manipulador d'aliments",
        "2010-title": "Reforma de la cuina",
        "2010-text": "Reforma de la cuina segons les normatives vigents",
        "2011-title": "Construcció de l'Hort",
        "2011-text": "Construcció de l'Hort escola La Gavernera i ampliació del Roc del Quet. Celebració dels 09 anys de la coronacio de la Mare de Déu de Meritxell i 35 anys d'AINA",
        "2012-title": "Sant Galderic i la font de Sant Marc",
        "2012-text": "Construcció del taller de Sant Galderic i la font de Sant Marc",
        "2013-title": "Cursos de monitor de lleure",
        "2013-text": "Cursos de monitor de lleure realitzats per la FEMN",
        "2014-title": "Trobada de monitors/es de la FEMN",
        "2014-text": "Trobada de monitors/es de la FEMN amb el lema 'Fem compromís'",
        "2015-title": "Renovació camp d'esports",
        "2015-text": "Camp d'esports amb gespa artificial i noves canastes de bàsquet",
        "2016-title": "40 anys de colònies",
        "2016-text": "Celebració dels 40 anys d'AINA i renovació de la sala de reunions dels monitors",
        "2017-title": "Rodatge d'Entre Muntanyes, arrels de l'arbre",
        "2017-text": "Rodatge del documental Entre Muntanyes, arrels de l'arbre",
        "2018-title": "Grabació de Plantem cantant",
        "2018-text": "Grabació del disc de cançons Plantem cantant",
        "2019-title": "Estrena d'Entre Muntanyes, arrels de l'arbre",
        "2019-text": "Estrena del documental Entre Muntanyes, arrels de l'arbre"
    }
}