{
    "home": {
        "title": "Colonies populaires de Canillo",
        "text": "Une maison pour tout le monde <br> une maison construite pour tout le monde <br> une maison soutenu pour tout le monde... <br>"
    },
    "topbar": {
        "colonies": "Colonies",
        "history": "Histoire",
        "facilities": "Installations",
        "news": "Nouvelles",
        "calendar": "Calendrier",
        "prices": "Prix",
        "contact": "Contact"
    },
    "facilities": {
        "house": "La Casa",
        "agora": "Agora",
        "bedrooms": "Chambres",
        "bathrooms": "Toilettes",
        "monitorroom": "Salle de monitors",
        "woodroom": "Salle Pariatges",
        "pingpongroom": "Salle Tamarros",
        "field": "Le pré",
        "barbacoe": "Barbecue",
        "farm": "La ferme",
        "rocquet": "Le Roc del Quet",
        "stanna": "Fontaine  de Santa Anna",
        "orchard": "Un potager",
        "court": "La piste",
        "river": "Un réservoir d’eau",
        "bordes": "Les bordes",
        "woodhouse": "Maison de bois",
        "outside": "Extérieurs",
        "stJordi": "Salle Sant Jordi",
        "arlequins": "Salle Arlequins",
        "stGalderic": "Saint Galderic",
        "livingroom": "Salle à manger",
        "sanSerni": "Casal Sant Serni",
        "meritxell": "Borda de Meritxell"
    },
    "prices": {
        "house": "La Casa",
        "bedroom": "Chambres de ",
        "price": "Prix",
        "fullboard": "Pension complète",
        "halfpension": "Demi-pension",
        "bedandbreakfast": "Dormir et petit déjeuner",
        "sleep": "Dormir"
    },
    "colonies": {
        "summer": "Colonies en été",
        "winter": "Auberge en hiver",
        "coloniesText1": "Jésus dit:<br> Malheur à celui qui scandalise un garçon ou une fille - qui lui fait mal - ce serait mieux si une grande pierre lui est attachée et ils le jetaient au fond de la mer. Notre société matérialiste a généré beaucoup d'enfants vulnérables. <br><br>Est-ce que Jésus:<br> Que les filles et les garçons viennent à Moi. Celui qui accueille un enfant, m'accueille à Moi. Celui qui donne un verre d'eau à une fille ou à un enfant ne sera pas laissé sans récompense dans le Royaume des ciels. Nous sommes beaucoup de garçons et filles sans chemin.<br><br>AINA est né pour que tous les moniteurs, monitrices et tous les citoyens d’Andorre chantent à plein poumon: Prenez un enfant pour l’emmener vers demain.<br><br>“Que faisons-nous avec les enfants pendant les vacances scolaires d'été pendant que la mère et le père travaillent 10 heures par semaine les 7 jours de la semaine?” Le Mossèn de Canillo a répondu à la plainte d’un père du Pas de la Casa:“Les enfants seront veillés par l’Église de Canillo.” L'été 1976, Casal Sant Serni a ouvert les portes des Colonies populaires de Canillo avec le slogan: “En été, pas d'enfants sans colonies.”<br><br> Lao Tseu a écrit que “les voyages les plus longs commencent toujours par un premier pas”. Le 30 septembre 1979, Année internationale de l'enfant, le coprince épiscopal Joan Marti et Alanis ont béni la première pierre d'AINA accompagnée d'enfants et de moniteurs qui partageaient les valeurs qui ont été ancrées dans leur esprit pendant trois ans: A d’amitié, I d’Il·lusió (enthousiasme), N de nen i nena (garçon et fille) et A comme citoyen d’Andorre, le pays.<br><br> On fait chemin en marchant, a chanté Antonio Machado. L'équipe de moniteurs lors de la fête de Pâques de 1982 a écrit l'ADN des colonies d'AINA. ",
        "coloniesText2": "AINA donne comme souvenir de votre séjour, un GPS pour continuer le voyage entrepris: <br><br><b>G</b> de groupe, <br><b>P</b> de prière, <br><b>S</b> de service qui est l’âme de l’amour.",
        "signature": "Mossèn Ramon de Canillo",
        "country": "Faire connaître et aimer le pays",
        "nature": "Sensibiliser le respect de la nature et de l’environnement",
        "sport": "Initier le sport, en particulier  la montagne et le ski de fond",
        "culture": "Promouvoir l’utilisation du catalan et la connaissance de notre patrimoine culturel",
        "creativity": "Encourager la créativité et désinhibition des enfants avec des travaux manuels et activités d’expression orale et corporelle",
        "group": "Enseigner les vertus et mécanismes du travail en groupe",
        "solidarity": "Faire progresser les sentiments de solidarité et justice",
        "convivence": "Fomenter la convivencia entre personnes, cultures et ethnies, et lutter contre tout type de discrimination",
        "humanValues": "Éduquer en valeurs humains et créer les bases d’un pensement libre, critique et éthique",
        "faith": "Aider la foi de chaque enfant et chaque jeune"
    },
    "history": {
        "title": "Nous sommes histoire",
        "text": "Aina est une entité actuellement consolidée avec siège à Canillo. Elle est animée par des volontaires et propose une gamme d’activités éducatives du loisir, en été principalement mais aussi pendant toute l’année. Celles-ci ce sont pensées surtout pour les jeunes d’Andorre, mais aussi ouvert à la jeunesse du Bisbat d’Urgell, Catalunya, et d’autres pays. Le grand impulseur de cette oeuvre est Mossèn Ramon de Canillo. C’est lui qui en 1976, après des premières expériences au monde des camps d’été au Bisbat d’Urgell et en Andorre, avec l’aide de “Madre Maria”, Teresina et quelques jeunes  courageux qui ont commencé cette aventure qui continue encore et qui donnera encore beaucoup de fruits. Il faut aussi dire que cette oeuvre n'aurait pas pu avancer sans la magnifique aide du peuple Andorran, a travers de ces institutions si politiques comme privées et religieuses.",
        "1976-title": "Commencer",
        "1976-text": "Commencement des Colonies Populaires de Canillo au Casal Sant Cerni",
        "1977-title": "Jeux de neige",
        "1977-text": "Création des jeux de neige",
        "1978-title": "Borda de Meritxell",
        "1978-text": "Rénovation de la Borda de Meritxell",
        "1979-title": "Premièrie pierre d’Aina",
        "1979-text": "Année Internationale de l’Enfant en Andorre: Première pierre d’A.I.N.A",
        "1980-title": "Crèche au sommet du Coma Pedrosa",
        "1980-text": "Par première fois montent une crèche à un sommet de l’Andorre, celui du Coma Pedrosa",
        "1981-title": "Matériel d’aide au financement",
        "1981-text": "Edition d’une cassette, un poster de Sant Jordi et un calendrier Pro AINA, pour aider a financer la Casa.",
        "1982-title": "Inauguration de la Casa",
        "1982-text": "Bénédiction et inauguration de la Casa de colonies d’AINA",
        "1983-title": "Tamarros",
        "1983-text": "Création des camps de Tamarros pour adolescents de 15 à 16 ans.",
        "1984-title": "Les bordes",
        "1984-text": "Edification de les bordes d’AINA et principe d’un programme specifique pour les pré adolescents.",
        "1985-title": "Livre de chansons",
        "1985-text": "Edition du livre à chansons d’AINA en motif de l’an de la jeunesse.",
        "1986-title": "La maison du personnel",
        "1986-text": "Edification de la maison du personnel d’AINA avec la chapelle d’AINA.",
        "1987-title": "Ski de fond",
        "1987-text": "Création du cours de ski de fond à AINA",
        "1988-title": "Noël de jeunesse",
        "1988-text": "Consolidation du Noël de jeunesse à AINA",
        "1989-title": "Borda du Bob",
        "1989-text": "Édification de la Borda du Bob",
        "1990-title": "Sant Bernat",
        "1990-text": "Inauguration de la statue de Sant Bernat au pont d’AINA, patron des alpinistes",
        "1991-title": "La ferme",
        "1991-text": "Début du projet de l’élevage des animaux domestiques d’AINA",
        "1992-title": "Pâques de jeunesse",
        "1992-text": "Consolidation de Pâques de jeunesse",
        "1993-title": "La barbecue",
        "1993-text": "Construction de la barbecue d’AINA pour accueillir les familles des enfants des colonies le dernier jour.a",
        "1995-title": "Cours des moniteurs",
        "1995-text": "Premier cours de moniteurs à AINA",
        "1996-title": "Rencontre  du S.V.C d’Urgell",
        "1996-text": "Rencontre  du S.V.C d’Urgell à AINA en motif du 75è anniversaire de la couronation de la vierge de Meritxell.",
        "1997-title": "Cours de photographie",
        "1997-text": "Cours de photographie",
        "1998-title": "Réformes au Casal Sant Cerni",
        "1998-text": "Réformes au Casal Sant Cerni pour la laisser dans des conditions d’un logement pour les moniteurs.",
        "1999-title": "Adaptation de la maison de Colonies",
        "1999-text": "Bénédiction et inauguration des travaux pour adapter la maison  à l'accessibilité des personnes à mobilité réduite",
        "2000-title": "Création du GRAINA",
        "2000-text": "Création du GRAINA. Groupe de réflexion pour les jeunes et les adultes.",
        "2001-title": "25 ans d’AINA",
        "2001-text": "Actes de célébration des 25 ans d’AINA",
        "2002-title": "Rencontre pour la paix",
        "2002-text": "Rencontre pour la paix et contre la guerre à Meritxell.",
        "2003-title": "Cours de moniteur et directeurs",
        "2003-text": "Participation au cours de moniteur et directeurs des centres de colonies du Bisbat d’Urgell",
        "2004-title": "Célébration de Noël",
        "2004-text": "Célébration de Noël avec les jeunes du Bisbat d’Urgell",
        "2005-title": "Page web",
        "2005-text": "Création de la page web",
        "2006-title": "Réforme des bordes",
        "2006-text": "Réforme des bordes et la borda du Bob",
        "2007-title": "Cour de récréation infantile",
        "2007-text": "Rénovation de la cour de récréation",
        "2008-title": "Roc del Quet",
        "2008-text": "Construction du Roc del Quet et réforme de la Salle de Pariatges.",
        "2009-title": "Cours de manipulation d’aliments",
        "2009-text": "Réalisation du cours de manipulation d’aliments.",
        "2010-title": "Réforme de la cuisine",
        "2010-text": "Réforme de la cuisine selon les reglementation en vigeur.",
        "2011-title": "Construction du potager",
        "2011-text": "Construction du potager école de la Gavernera et ampliation du Roc del Quet.",
        "2012-title": "Saint Galderic et la fontaine de Saint Marc",
        "2012-text": "Construction de l’atelier de Saint Galderic et la fontaine de Saint Marc.",
        "2013-title": "Cours de moniteur de loisir",
        "2013-text": "Cours de moniteur de loisir réalisés par la FEMN",
        "2014-title": "Rencontre de moniteurs de la FEMN",
        "2014-text": "Rencontre de moniteurs de la FEMN avec le slogan “engageons nous”",
        "2015-title": "Rénovation des terrains de sport",
        "2015-text": "Terrain de sport avec gazon artificiel et nouveaux paniers de basquet",
        "2016-title": "40 ans de Colonies",
        "2016-text": "Célébration des 40 ans d’AINA et rénovation de la salle de réunions des moniteurs",
        "2017-title": "Tournage d’Entre Muntanyes, racines de l'arbre",
        "2017-text": "Tournage du documentaire Entre Muntanyes, racines de l’arbre",
        "2018-title": "Enregistrement de plantem cantant",
        "2018-text": "Enregistrement du disque de chansons Plantem cantant",
        "2019-title": "Première d’Entre Muntanyes, racines de l’arbre",
        "2019-text": "Première du documentaire Entre Muntanyes, racines de l’arbre. "
    }
}